/* About */
"About" = "About";

/* Account */
"Account" = "Account";

/* Back */
"Back" = "Back";

/* Buddies */
"Buddies" = "Buddies";

/* Accept new buddy */
"Do you want to add user %@ to buddies?" = "Do you want to add user %@ to buddies?";

/* Error */
"Error!" = "Error!";

/* GTalk */
"Google Talk" = "Google Talk";

/* Login */
"Login" = "Login";

/* Logoff */
"Logoff" = "Logoff";

/* Menu */
"Menu" = "Menu";

/* New message */
"New message" = "New message";

/* NO */
"NO" = "NO";

/* Password */
"Password" = "Password";

/* Port */
"Port" = "Port";

/* Proxy */
"Proxy" = "Proxy";

/* Reply */
"Reply" = "Reply";

/* Request received */
"Request received" = "Request received";

/* Send */
"Send" = "Send";

/* Server */
"Server" = "Server";

/* About */
"Simple gtalk/jabber client for the ipod touch and iphone.\n2008 (c) sashz <sashz@pdaXrom.org>" = "Simple gtalk/jabber client for the ipod touch and iphone.\n2008 © sashz <sashz@pdaXrom.org>";

/* Socket error */
"Socket error. Check your network and try connect again." = "Socket error. Check your network and try connect again.";

/* Sound */
"Sound Alerts" = "Sound Alerts";

/* SSL */
"SSL" = "SSL";

/* SSL verify */
"SSL verify" = "SSL verify";

/* Stream error */
"Stream error. Check your network and try connect again." = "Stream error. Check your network and try connect again.";

/* Connection problem */
"Unable to connect to remote server. Check your network settings and try again." = "Unable to connect to remote server. Check your network settings and try again.";

/* Timeout */
"Unable to get a response from remote server. Check your network and try connect again." = "Unable to get a response from remote server. Check your network and try connect again.";

/* Login problem */
"Unable to login. Check your username and password." = "Unable to login. Check your username and password.";

/* User */
"Username" = "Username";

/* Vibro */
"Vibro Alerts" = "Vibro Alerts";

/* YES */
"YES" = "YES";

